system/logs/payments/QW-21122013.log

########### 21-12-2013 18:05 ###########
########################################


########### 21-12-2013 18:05 ###########
########################################


########### 21-12-2013 18:05 ###########
########################################


########### 21-12-2013 18:05 ###########
########################################


########### 21-12-2013 18:05 ###########
########################################


########### 21-12-2013 18:05 ###########
########################################


########### 21-12-2013 18:05 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>987063324E8EAB4EFE41609F61DB434F</password><txn>1387636379</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 21-12-2013 18:05 ###########
########################################


########### 21-12-2013 18:05 ###########
########################################


########### 21-12-2013 18:05 ###########
########################################


########### 21-12-2013 18:51 ###########
########################################


########### 21-12-2013 18:51 ###########
########################################


########### 21-12-2013 18:51 ###########
########################################


########### 21-12-2013 18:51 ###########
########################################


########### 21-12-2013 18:51 ###########
########################################


########### 21-12-2013 18:51 ###########
########################################


########### 21-12-2013 18:51 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>550F59EDD28F865ED85872D40BE366A8</password><txn>1387639123</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 21-12-2013 18:51 ###########
########################################


########### 21-12-2013 18:51 ###########
########################################


########### 21-12-2013 18:51 ###########
########################################


